QUESTIONS = [
    {"q": "Столица Франции?", "a": "париж"},
    {"q": "Сколько океанов на Земле?", "a": "5"},
    {"q": "Какой язык программирования мы изучаем?", "a": "python"},
    {"q": "Сколько континентов на Земле?", "a": "6"},
    {"q": "Сколько планет в Солнечной системе?", "a": "8"},
    {"q": "Как называется язык разметки веб-страниц?", "a": "html"},
    {"q": "Какой язык программирования часто используют для Android?", "a": "java"},
    {"q": "Что означает CPU?", "a": "процессор"},
    {"q": "Сколько будет 5 * 5?", "a": "25"},
    {"q": "Как называется система контроля версий?", "a": "git"},
]